export const REVIEWS = [
  {
    authorName: 'Борис Иванов',
    advantage: 'мощность, внешний вид',
    disadvantage: 'Слабые тормозные колодки (пришлось заменить)',
    rating: '3',
    comment:
      'Взяли по трейд-ин, на выгодных условиях у дилера. Стильная внешка и крут по базовым характеристикам. Не думал, что пересяду на китайский автопром, но сейчас гоняю и понимаю, что полностью доволен.',
    date: '2021-03-02T13:43:09+05:00',
  },
  {
    authorName: 'Марсель Исмагилов',
    advantage: 'Cтиль, комфорт, управляемость',
    disadvantage: 'Дорогой ремонт и обслуживание',
    rating: '3',
    comment:
      'Взяли по трейд-ин, на выгодных условиях у дилера. Стильная внешка и крут по базовым характеристикам. Не думал, что пересяду на китайский автопром, но сейчас гоняю и понимаю, что полностью доволен.',
    date: '2021-03-02T13:43:09+05:00',
  },
];
